<!DOCTYPE html>
<html lang="en">
	<head>
		<meta charset="utf-8" />
		<meta http-equiv="X-UA-Compatible" content="IE=edge" />
		<meta name="viewport" content="width=device-width, initial-scale=1" />
		<title>Cancelamos tu deuda en Canarias - Hablemos</title>
		<link rel="stylesheet" href="css/main.css" />
		<link rel="shortcut icon" href="img/favicon.png" type="image/x-icon">

		<!-- Facebook Pixel Code -->
<script>
!function(f,b,e,v,n,t,s)
{if(f.fbq)return;n=f.fbq=function(){n.callMethod?
n.callMethod.apply(n,arguments):n.queue.push(arguments)};
if(!f._fbq)f._fbq=n;n.push=n;n.loaded=!0;n.version='2.0';
n.queue=[];t=b.createElement(e);t.async=!0;
t.src=v;s=b.getElementsByTagName(e)[0];
s.parentNode.insertBefore(t,s)}(window, document,'script',
'https://connect.facebook.net/en_US/fbevents.js');
fbq('init', '267198628406312');
fbq('track', 'PageView');
</script>
<noscript><img height="1" width="1" style="display:none"
src="https://www.facebook.com/tr?id=267198628406312&ev=PageView&noscript=1"
/></noscript>
<!-- End Facebook Pixel Code -->

	</head>
	<body>
		<section class="section hero is-paddingless banner-metodo">
			<div class="hero-head">
				<div class="columns">
					<div class="column is-6 p-0 pt-6 pl-6">
						<figure><img src="img/brand.png" alt="" /></figure>
					</div>
					<div class="column is-6 pt-6 pr-6">
						<!-- Menu  -->
						<div class="navbar has-text-white">
							<div class="navbar-brand">
								<a
									role="button"
									class="navbar-burger"
									aria-label="menu"
									aria-expanded="false"
									data-target="menu"
								>
									<span aria-hidden="true"></span>
									<span aria-hidden="true"></span>
									<span aria-hidden="true"></span>
								</a>
							</div>
							<div class="navbar-menu" id="menu">
								<div class="navbar-end has-text-weight-bolder">
									<a href="index.html" class="navbar-item">Home</a>
									<a href="metodo.html" class="navbar-item">Método FUTURUM</a>
									<a href="historia.html" class="navbar-item">La Historia</a>
									<a href="hablemos.html" class="navbar-item">Hablemos</a>
								</div>
							</div>
						</div>
					</div>
				</div>
			</div>

			<div class="hero-body">
				<div class="container has-text-centered">
					<h2 class="title has-text-white">Condiciones de Uso</h2>
				</div>
			</div>
		</section>

		<section class="section">
			<div class="container">
				<div class="columns is-centered">
					<div class="column is-10 p-4 bordes">
						<div class="content">
							<p><strong>Informaci&oacute;n General</strong></p>
							<p>
								<a href="http://www.cancelamostudeudaencanarias.com/">
									www.cancelamostudeudaencanarias.com
								</a>
								&nbsp;pertenece a Margarita Ramos Topham con DNI n&uacute;mero
								78.485.479-A con domicilio en la calle Buenos Aires, n&uacute;mero 8, piso
								4&ordf;, cp 35002, Las Palmas de Gran Canaria con correo
								electr&oacute;nico&nbsp;
								<a href="mailto:contacto@cancelamostudeudaencanarias.com">
									contacto@cancelamostudeudaencanarias.com
								</a>
							</p>
							<p>
								Margarita Ramos Topham es la fundadora de la primera Red de Abogados en
								Canarias especialistas en cancelar deudas con presencia en todo el
								archipi&eacute;lago canario, que trabaja en equipo con abogados
								especialistas en cancelar deudas bajo la marca Get Free, Cancelamos tu
								deuda en Canarias, marca que se encuentra registrada en el Registro de
								Patentes y Marcas.
							</p>
							<p><strong>Condiciones generales de uso.</strong></p>
							<p>
								El acceso y/o uso de este sitio web corresponde a Margarita Ramos Topham y
								atribuye la condici&oacute;n de usuario a toda persona que visite la web,
								que acepta, desde el mismo acceso y/o uso, a las Condiciones Generales de
								Uso presentes.
							</p>
							<p>
								Las condiciones de uso de la web, lo son exclusivamente para el buen uso
								de la misma sin que nada tengan que ver con las condiciones generales de
								contrataci&oacute;n y aquellas espec&iacute;ficas de los servicios que se
								contraten.
							</p>
							<p>
								Las condiciones de esta web podr&aacute;n ser modificadas de manera
								unilateral para su mejora y siempre con el inter&eacute;s de establecer
								las mejores condiciones entre la web y el usuario. Cualquier
								modificaci&oacute;n ser&aacute; informada en la p&aacute;gina web con
								libre acceso para cada usuario.
							</p>
							<p>
								Los usuarios no podr&aacute;n modificar la p&aacute;gina web en
								ning&uacute;n caso ni tiene permiso para ello. No est&aacute; permitido
								alterar, cambiar, modificar, o adaptar este sitio web. Margarita Ramos
								Topham podr&aacute; realizar en cualquier momento las modificaciones,
								actualizaciones y otros del contenido de la web que sean necesarias sin
								necesidad de previo aviso al usuario. As&iacute; mismo, se podr&aacute;
								eliminar, limitar, e impedir el acceso a esta web cuando surjan
								dificultades t&eacute;cnicas por hechos o circunstancias que as&iacute; lo
								requieran.
							</p>
							<p>
								La informaci&oacute;n contenida en el presente sitio web tiene por
								finalidad informar acerca de los servicios ofrecidos.
							</p>
							<p>
								Margarit aRamos Topham no ser&aacute; responsable por da&ntilde;os,
								perjuicios, p&eacute;rdidas, reclamaciones o gastos, producidos por
								incidencias ocasionadas,y de existir alguna se pueden poner en contacto a
								trav&eacute;s del correo:&nbsp;
								<a href="mailto:contacto@cancelamostudeudaencanarias.com">
									contacto@cancelamostudeudaencanarias.com
								</a>
								&nbsp;o llamando al tel&eacute;fono 608 457 062.
							</p>
							<p>
								Tampoco hay responsabilidad por comentarios, contenidos, actividades
								comerciales u otros que pudiesen visualizarse mediante enlaces
								electr&oacute;nicos (links), directa o indirectamente, a trav&eacute;s de
								este sitio web.
							</p>
							<p>
								Margarita Ramos Topham se reserva el derecho a prohibir el acceso a
								cualquier usuario de Internet que introduzca en este sitio web contenido
								contrario a las presentes condiciones generales de uso, la
								legislaci&oacute;n vigente, o inmoral, reserv&aacute;ndose el derecho de
								ejercer las medidas legales que estime oportunas para evitar este tipo de
								conductas.
							</p>
							<p><strong>Propiedad industrial e intelectual</strong></p>
							<p>
								Son de aplicaci&oacute;n en todo caso los preceptos de la Ley de Propiedad
								Intelectual y en concreto lo establecido en su art&iacute;culo 43.
							</p>
							<p>
								Esta p&aacute;gina web, incluyendo a t&iacute;tulo enunciativo pero no
								limitativo su programaci&oacute;n, edici&oacute;n, compilaci&oacute;n,
								dise&ntilde;os, logotipos, texto y/o gr&aacute;ficos, son propiedad del
								responsable del sitio web, encontr&aacute;ndose protegidos por la
								normativa nacional e internacional sobre propiedad intelectual e
								industrial. El acceso por parte del usuario al sitio web no le otorga
								ning&uacute;n derecho de propiedad sobre los mismos. El uso de
								denominaciones de terceros se encuentra autorizado expresamente por sus
								propietarios, por lo que el prestador no se responsabiliza de las
								controversias que sobre ellas pudieran suscitarse al respecto, procediendo
								a su retirada inmediata tan pronto tenga constancia fehaciente de las
								mismas. Si ve en el sitio web cualquier contenido que pudiera vulnerar
								derechos de propiedad intelectual e industrial, rogamos lo pongan en
								conocimiento del prestador con la mayor brevedad posible, remitiendo un
								correo electr&oacute;nico a la direcci&oacute;n
								<a href="mailto:contacto@cancelamostudeudaencanarias.com">
									contacto@cancelamostudeudaencanarias.com
								</a>
							</p>
							<p>
								Quedan expresamente prohibidas la reproducci&oacute;n, la
								distribuci&oacute;n y la comunicaci&oacute;n p&uacute;blica,
								tambi&eacute;n incluida su modalidad de puesta a disposici&oacute;n, de la
								totalidad o parte de los contenidos de esta p&aacute;gina web, con fines
								comerciales, en cualquier soporte y por cualquier medio t&eacute;cnico. El
								usuario se compromete a respetar los derechos de Propiedad Intelectual e
								Industrial. El acceso a este sitio web no otorga al usuario derecho ni
								titularidad sobre los derechos de las propiedades intelectual e
								industrial.
							</p>
							<p><strong>Jurisdicci&oacute;n</strong></p>
							<p>
								La prestaci&oacute;n del servicio se rige por la legislaci&oacute;n
								espa&ntilde;ola, siendo competentes los Tribunales espa&ntilde;oles donde
								se preste el servicio.
							</p>
						</div>
					</div>
				</div>
			</div>
		</section>

		<footer class="section pb-6">
			<div class="container has-text-centered is-max-desktop">
				<figure><img src="img/brand.png" alt="" /></figure>

				<p class="my-6">&nbsp;</p>

				<div class="legal">
					<a href="aviso-legal.html">Aviso legal</a>
					<a href="condiciones-uso.html">Condiciones de uso</a>
					<a href="politica-privacidad.html">Política de privacidad</a>
					<a href="politica-cookies.html">Política de cookies</a>
					<a href="contratacion.html">Condiciones de contratación</a>
				</div>
			</div>
		</footer>

		<script src="js/script.js"></script>
	</body>
</html>
