<!DOCTYPE html>
<html lang="en">
	<head>
		<meta charset="utf-8" />
		<meta http-equiv="X-UA-Compatible" content="IE=edge" />
		<meta name="viewport" content="width=device-width, initial-scale=1" />
		<title>Cancelamos tu deuda en Canarias - Hablemos</title>
		<link rel="stylesheet" href="css/main.css" />
	</head>
	<body>
		<section class="section hero is-paddingless banner-metodo">
			<div class="hero-head">
				<div class="columns">
					<div class="column is-6 p-0 pt-6 pl-6">
						<figure><img src="img/brand.png" alt="" /></figure>
					</div>
					<div class="column is-6 pt-6 pr-6">
						<!-- Menu  -->
						<div class="navbar has-text-white">
							<div class="navbar-brand">
								<a
									role="button"
									class="navbar-burger"
									aria-label="menu"
									aria-expanded="false"
									data-target="menu"
								>
									<span aria-hidden="true"></span>
									<span aria-hidden="true"></span>
									<span aria-hidden="true"></span>
								</a>
							</div>
							<div class="navbar-menu" id="menu">
								<div class="navbar-end has-text-weight-bolder">
									<a href="index.html" class="navbar-item">Home</a>
									<a href="metodo.html" class="navbar-item is-active">Método FUTURUM</a>
									<a href="historia.html" class="navbar-item">La Historia</a>
									<a href="hablemos.html" class="navbar-item">Hablemos</a>
								</div>
							</div>
						</div>
					</div>
				</div>
			</div>

			<div class="hero-body">
				<div class="container has-text-centered">
					<h2 class="title has-text-white">Condiciones de contratación</h2>
				</div>
			</div>
		</section>

		<section class="section">
			<div class="container">
				<div class="columns is-centered">
					<div class="column is-10">
						<div class="content">
							<p><strong>Informaci&oacute;n General</strong></p>
							<p>Abogados con los que se contrata:</p>
							<p>
								Do&ntilde;a Margarita Ramos Topham, con domicilio en calle buenos Aires,
								n&uacute;mero 8, piso 4A, 35002, Las Palmas de Gran Canaria y con D.N.I.
								n&ordm; 78.485.479-A, con mail:&nbsp;
								<a href="mailto:grancanaria@cancelamostudeudaencanarias.com">
									grancanaria@cancelamostudeudaencanarias.com
								</a>
								, representante de la isla de Gran Canaria.
							</p>
							<p>
								Otros abogados colaboradores en las Islas Canarias cuyos datos se
								facilitar&aacute;n en el momento de la contrataci&oacute;n.
							</p>
							<p>
								Todo ellos trabajan bajo la marca &ldquo;Get Free, Cancelamos tu deuda en
								Canarias&rdquo; con nombre comercial Cancelamos tu deuda en Canarias, la
								primera Red de Abogados en Canarias especialistas en cancelar deudas.
							</p>
							<p>
								El cliente podr&aacute; contratar directamente con Margarita Ramos Topham
								poni&eacute;ndose en contacto a trav&eacute;s de la web o l&iacute;nea
								telef&oacute;nica gratuita y dependiendo del lugar de residencia del
								clientes, los servicios se prestar&aacute;n con el abogado representante
								de cada isla o directamente con Margarita Ramos Topham.
							</p>
							<p><strong>Servicios que se contratan:</strong></p>
							<p>Aplicaci&oacute;n de Ley de Segunda Oportunidad</p>
							<p>Concurso express</p>
							<p>Concurso de acreedores</p>
							<p>Derecho bancario</p>
							<p>Derecho Mercantil</p>
							<p>
								El alcance de los servicios se detallar&aacute;n en las condiciones
								especificas de contrataci&oacute;n con cada cliente atendiendo a sus
								circunstancias y necesidades.
							</p>
							<p>
								Los servicios profesionales que se prestan, no implican v&iacute;nculo
								laboral alguno y se realizar&aacute;n en r&eacute;gimen de&nbsp;
								<strong>arrendamiento de servicios.&nbsp;</strong>
								La ejecuci&oacute;n de los trabajos profesionales anteriormente descritos
								se desarrollar&aacute;n de conformidad con la las normas
								deontol&oacute;gicas de la Abogac&iacute;a y las cl&aacute;usulas
								previstas en las condiciones espec&iacute;ficas de contrataci&oacute;n
								(hoja de encargo profesional), sin que ello implique la garant&iacute;a
								del resultado satisfactorio para el cliente, ya que el resultado depende
								de un tercero (el Juez).
							</p>
							<p><strong>Honorarios y forma de pago:</strong></p>
							<p>
								Se especificar&aacute;n detalladamente en condiciones espec&iacute;ficas
								de contrataci&oacute;n (hoja de encargo) atendiendo al servicio
								encomendado as&iacute; como la forma de pago elegida por el cliente.
							</p>
							<p>
								El encargo se hace en r&eacute;gimen de arrendamiento de servicios no de
								obtenci&oacute;n de resultados, con estricta sujeci&oacute;n a las Normas
								deontol&oacute;gicas de la Abogac&iacute;a y asumiendo plenamente el
								cliente la retribuci&oacute;n de los honorarios profesionales
								correspondientes al servicio prestado al/los abogado/s.
							</p>
							<p>
								En caso de no realizar el pago conforme las condiciones especiales de
								contrataci&oacute;n se considerar&aacute; impago, pudi&eacute;ndose
								reclamar, la totalidad de los importes debidos.
							</p>
							<p>
								En caso de existir costas, se pacta expresamente las costas a favor de
								Margarita ramos Topham y/o sus colaboradores.
							</p>
							<p>
								Los honorarios de abogados no incluyen gastos que pudieran derivar de la
								realizaci&oacute;n de gestiones, honorarios, derechos y aranceles de otros
								profesionales que intervengan para un efectivo asesoramiento, tales como,
								Notarios y Registradores, mediadores, procuradores, as&iacute; como
								desplazamientos, y otros gastos de este tipo, que ser&aacute;n abonados
								directamente a los profesionales intervinientes en el proceso.
							</p>
							<p>
								Los honorarios de procuradores, peritos, gastos de desplazamiento o
								cualesquiera otros gastos o suplidos en los que se pudiera incurrir como
								consecuencia de la tramitaci&oacute;n del encargo NO est&aacute;n
								incluidos.
							</p>
							<p>
								Por todo ello, cualquier gasto en el que se pueda incurrir que no
								est&eacute; incluido en nuestros honorarios, ser&aacute; debidamente
								justificado al Cliente.
							</p>
							<p>
								<strong>Pol&iacute;tica de devoluciones:</strong>
								Se atender&aacute;n devoluciones del dinero abonado siempre y cuando no
								haya sido financiado, as&iacute; como no hayan transcurridos 14
								d&iacute;as sin el inicio de la prestaci&oacute;n del servicio. En caso de
								haberse iniciado la prestaci&oacute;n del servicio y no hayan trascurrido
								14 d&iacute;as, se reembolsar&aacute; parcialmente el dinero abonado, ya
								que se calcular&aacute; los honorarios en funci&oacute;n de las gestiones
								realizadas hasta ese momento.
							</p>
							<p><strong>Protecci&oacute;n de datos:</strong></p>
							<p>
								De conformidad con lo dispuesto en la normativa vigente de
								Protecci&oacute;n de Datos, le informamos que los datos que nos facilite
								ser&aacute;n incorporados a un fichero automatizado del que es responsable
								MARGARITA RAMOS TOPHAM con NIF: 78485479A, cuya finalidad es
								Asesoramiento, asistencia y defensa jur&iacute;dica del procedimiento, con
								la legitimaci&oacute;n de la ejecuci&oacute;n de un contrato o servicio
								y/o consentimiento del interesado. As&iacute; mismo, se le informa que no
								se ceder&aacute;n datos a terceros salvo obligaci&oacute;n legal. Si
								embargo, se le informa que puede existir una comunicaci&oacute;n de datos
								a letrados externos al despacho, con la finalidad de ejercer la labor de
								asesoramiento, asistencia y defensa jur&iacute;dica en gestiones
								extrajudiciales y ante los &oacute;rganos judiciales y se trata de datos
								de car&aacute;cter personal para el ejercicio de defensa, asistencia
								jur&iacute;dica. Esta relaci&oacute;n est&aacute; convenientemente
								regulada en los contratos gen&eacute;ricos de encargado de tratamiento,
								comprometi&eacute;ndoles a que ofrezcan las garant&iacute;as suficientes
								conforme al RGPD para la seguridad y protecci&oacute;n de los datos
								personales. Podr&aacute; ejercitar los derechos de acceder, rectificar y
								suprimir los datos, as&iacute; como otros derechos, como se explica en la
								informaci&oacute;n adicional. Los datos proceden del El propio interesado,
								Registros p&uacute;blicos, Administraciones p&uacute;blicas. Puede
								consultar la informaci&oacute;n adicional y detallada sobre
								protecci&oacute;n de datos enviando un email a:
								contacto@cancelamostudeudaencanarias.com.
							</p>
							<p><strong>Confidencialidad</strong></p>
							<p>
								De acuerdo con las normas &eacute;ticas de la profesi&oacute;n, le
								aseguramos nuestra m&aacute;s absoluta independencia en la
								realizaci&oacute;n de este trabajo, as&iacute; como una total
								confidencialidad en cuanto a la informaci&oacute;n que nos sea
								suministrada para la realizaci&oacute;n del mismo.
							</p>
							<p><strong>Representaci&oacute;n en cada isla</strong></p>
							<p>
								Cada Abogado Colaborador de Margarita Ramos Topham y representante de cada
								isla es independientes la una de la otra, y no son representantes,
								mandatarios, empleados, socios, part&iacute;cipes, o agentes el uno
								respecto del otro en ning&uacute;n sentido.
							</p>
							<p>
								Cada parte act&uacute;a en su nombre propio y bajo su sola responsabilidad
								en sus relaciones con su personal, y en general, con terceros o clientes,
								de forma que no podr&aacute;n comprometerse en forma alguna la
								responsabilidad de la otra parte.
							</p>
							<p>
								Cada Abogado Colaborador ser&aacute; exclusivamente responsable de la
								buena diligencia, direcci&oacute;n legal de los procedimientos judiciales
								encomendados as&iacute; como del asesoramiento y negociaciones
								extrajudiciales que se le de a los clientes de la Red.
							</p>
							<p><strong>Otras cuestiones</strong></p>
							<p>
								El Letrado se encuentra sujeto a las normas deontol&oacute;gicas y
								&eacute;ticas de la abogac&iacute;a, y adem&aacute;s, est&aacute; sujeto
								en relaci&oacute;n a la normativa de la prevenci&oacute;n de blanqueo de
								capitales y financiaci&oacute;n del terrorismo establecidas en la Ley
								10/2010 y que el encargo encomendado pudiera estar, en su caso, fuera del
								&aacute;mbito del secreto profesional y que por tanto, en caso de que las
								autoridades financieras requieran informaci&oacute;n sobre los datos
								obtenidos del cliente o el encargo efectuado, se est&aacute;́ obligado a
								facilitarlo.
							</p>
							<p>
								El cliente autoriza a entregar copia de la documentaci&oacute;n facilitada
								para cumplimentar el expediente (identificaci&oacute;n, domicilio,
								actividad profesional) a otros terceros intervinientes o necesarios para
								la realizaci&oacute;n del encargo, asesores fiscales, agentes
								inmobiliarios o entidades bancarias, caso de que dicha informaci&oacute;n
								sea requerida.
							</p>
							<p>
								El Letrado podr&aacute;́ delegar, a su criterio, todas o parte de las
								tareas del presente encargo profesional, en los Abogados colaboradores de
								su despacho profesional, y pueda valerse de otros auxiliares y
								colaboradores sin que tal hecho incremente necesariamente el importe de
								sus honorarios.
							</p>
							<p>
								El cliente, se obliga a: (i) ser veraz en todo momento con el relato de
								hechos que realice al Letrado o integrante de la Red, (II) a entregar al
								Letrado o integrante de la Red,toda la documentaci&oacute;n de la que
								disponga, (iii) a colaborar con el despacho, proporcionando
								informaci&oacute;n precisa que afecte o pueda afectare al &eacute;xito del
								pleito encomendado.
							</p>
							<p><strong>Labor social</strong></p>
							<p>
								De cada contrataci&oacute;n realizada se destinar&aacute; un % de los
								honorarios para contribuci&oacute;n social que ser&aacute; recurrente cada
								mes, destin&aacute;ndose la donaci&oacute;n a cualquier entidad u
								organismo p&uacute;blico de cada isla del Archipi&eacute;lago Canario por
								rotaci&oacute;n mensual.
							</p>
							<p>
								La entidad u organismo social elegido, deber&aacute; hacer efectiva la
								donaci&oacute;n a una contribuci&oacute;n o ayuda social, correspondiendo
								al abogado fundacional representante de cada isla la decisi&oacute;n del
								destino en uno u otro y siendo obligaci&oacute;n del mismo comprobar la
								certeza y realidad de la contribuci&oacute;n social.
							</p>
							<p><strong>Jurisdicci&oacute;n</strong></p>
							<p>
								La prestaci&oacute;n del servicio se rige por la legislaci&oacute;n
								espa&ntilde;ola, siendo competentes los Tribunales del lugar donde se
								preste el servicio.
							</p>
						</div>
					</div>
				</div>
			</div>
		</section>

		<footer class="section pb-6">
			<div class="container has-text-centered is-max-desktop">
				<figure><img src="img/brand.png" alt="" /></figure>

				<p class="my-6">&nbsp;</p>

				<div class="legal">
					<a href="aviso-legal.html">Aviso legal</a>
					<a href="condiciones-uso.html">Condiciones de uso</a>
					<a href="politica-privacidad.html">Política de privacidad</a>
					<a href="politica-cookies.html">Política de cookies</a>
					<a href="contratacion.html">Condiciones de contratación</a>
				</div>
			</div>
		</footer>

		<script src="js/script.js"></script>
	</body>
</html>
