<!DOCTYPE html>
<html lang="en">
	<head>
		<meta charset="utf-8" />
		<meta http-equiv="X-UA-Compatible" content="IE=edge" />
		<meta name="viewport" content="width=device-width, initial-scale=1" />
		<title>Cancelamos tu deuda en Canarias - Hablemos</title>
		<link rel="stylesheet" href="css/main.css" />
		<link rel="shortcut icon" href="img/favicon.png" type="image/x-icon">

		<!-- Facebook Pixel Code -->
<script>
!function(f,b,e,v,n,t,s)
{if(f.fbq)return;n=f.fbq=function(){n.callMethod?
n.callMethod.apply(n,arguments):n.queue.push(arguments)};
if(!f._fbq)f._fbq=n;n.push=n;n.loaded=!0;n.version='2.0';
n.queue=[];t=b.createElement(e);t.async=!0;
t.src=v;s=b.getElementsByTagName(e)[0];
s.parentNode.insertBefore(t,s)}(window, document,'script',
'https://connect.facebook.net/en_US/fbevents.js');
fbq('init', '267198628406312');
fbq('track', 'PageView');
</script>
<noscript><img height="1" width="1" style="display:none"
src="https://www.facebook.com/tr?id=267198628406312&ev=PageView&noscript=1"
/></noscript>
<!-- End Facebook Pixel Code -->

	</head>
	<body>
		<section class="section hero is-paddingless banner-metodo">
			<div class="hero-head">
				<div class="columns">
					<div class="column is-6 p-0 pt-6 pl-6">
						<figure><img src="img/brand.png" alt="" /></figure>
					</div>
					<div class="column is-6 pt-6 pr-6">
						<!-- Menu  -->
						<div class="navbar has-text-white">
							<div class="navbar-brand">
								<a
									role="button"
									class="navbar-burger"
									aria-label="menu"
									aria-expanded="false"
									data-target="menu"
								>
									<span aria-hidden="true"></span>
									<span aria-hidden="true"></span>
									<span aria-hidden="true"></span>
								</a>
							</div>
							<div class="navbar-menu" id="menu">
								<div class="navbar-end has-text-weight-bolder">
									<a href="index.html" class="navbar-item">Home</a>
									<a href="metodo.html" class="navbar-item">Método FUTURUM</a>
									<a href="historia.html" class="navbar-item">La Historia</a>
									<a href="hablemos.html" class="navbar-item">Hablemos</a>
								</div>
							</div>
						</div>
					</div>
				</div>
			</div>

			<div class="hero-body">
				<div class="container has-text-centered">
					<h2 class="title has-text-white">Política de privacidad</h2>
				</div>
			</div>
		</section>

		<section class="section">
			<div class="container">
				<div class="columns is-centered">
					<div class="column is-10 p-4 bordes">
						<div class="content">
							<p>&nbsp;</p>
							<p>
								En cumplimiento del Cap&iacute;tulo II de la ley 34/2002, LSSICE, los
								informamos que la presente p&aacute;gina web es propiedad de&nbsp;
								<strong>Margarita Ramos Topham</strong>
								, de ahora en adelante tambi&eacute;n el Prestador, domiciliada en C/
								Buenos Aires, n&uacute;mero 8, planta 4&ordm;A, 35002 Las Palmas de Gran
								Canaria, DNI 78.485.479A, tel&eacute;fono de contacto: 608 457 062, y
								email: contacto@cancelamostudeudasencanarias.com.
							</p>
							<p>
								<strong>Margarita Ramos Topham</strong>
								&nbsp;como responsable del presente Sitio web y en conformidad con lo que
								dispone la normativa vigente en materia de protecci&oacute;n de datos
								personales, el Reglamento (UE) 2016/679 de 27 de abril de 2016 (RGPD)
								relativo a la protecci&oacute;n de las personas f&iacute;sicas en cuanto
								al tratamiento de datos personales y a la libre circulaci&oacute;n de
								estos datos, Ley 3/2018 de 5 de diciembre, de Protecci&oacute;n de Datos
								Personales y garant&iacute;a de los derechos digitales (LOPD) y por la Ley
								34/2002, de 11 de julio, de Servicios de la Sociedad de la
								Informaci&oacute;n y del Comercio Electr&oacute;nico (LSSICE), tiene
								implementadas todas las medidas de seguridad, de &iacute;ndole
								t&eacute;cnica y organizativas, establecidas en el Real decreto 1720/2007
								de 21 de Diciembre, (que desarrolla la LOPD) para garantizar y proteger la
								confidencialidad, integridad y disponibilidad de los datos introducidos.
							</p>
							<p>
								A efectos de lo que prev&eacute; la LOPD,&nbsp;
								<strong>Margarita Ramos Topham</strong>
								&nbsp;le informa que los datos que voluntariamente nos est&aacute;
								facilitando ser&aacute;n incorporadas a nuestros sistemas de
								informaci&oacute;n con el fin de realizar las gestiones comerciales y
								administrativas necesarias con los usuarios de la web; Las operaciones
								previstas para realizar los tratamientos son los siguientes: responder a
								las consultas y/o proporcionar informaciones requeridas por el Usuario;
								realizar las prestaciones de servicios y/o productos contratados o
								subscritos por el Usuario; realizar todas aquellas actividades propias
								de&nbsp;
								<strong>Margarita Ramos Topham</strong>
								&nbsp;por el presente aviso legal rese&ntilde;adas y remitir el
								bolet&iacute;n de noticias de la p&aacute;gina web.
							</p>
							<p>
								El firmante garantiza la veracidad de los datos aportados y se compromete
								a comunicar cualquier cambio que se produzca en los mismos.
							</p>
							<p>
								El Prestador, mediante asterisco (*) en las casillas correspondientes del
								formulario de contacto, le informa de esta obligatoriedad al Usuario,
								indicando qu&eacute; datos son necesarios. Mediante la indicaci&oacute;n e
								introducci&oacute;n de los datos, el Usuario otorga el consentimiento
								inequ&iacute;voco a&nbsp;
								<strong>Margarita Ramos Topham,</strong>
								&nbsp;para que proceda al tratamiento de los datos facilitados en pro de
								las finalidades mencionadas.
							</p>
							<p>
								El no facilitar los datos personales solicitados o el no aceptar la
								presente pol&iacute;tica de protecci&oacute;n de datos supone la
								imposibilidad de subscribirse, registrarse o recibir informaci&oacute;n de
								los productos y servicios del Prestador.
							</p>
							<p>
								En conformidad con lo que disponen las normativas vigentes en
								protecci&oacute;n de datos personales, el Prestador est&aacute; cumpliendo
								con todas las disposiciones de las normativas RGPD y LOPD para el
								tratamiento de los datos personales de su responsabilidad, y
								manifiestamente con los principios descritos al art. 5 del RGPD y al art.
								4 de la LOPD, por los cuales son tratados de manera l&iacute;cita, leal y
								transparente en relaci&oacute;n con el interesado y adecuadas, pertinentes
								y limitados al que es necesario en relaci&oacute;n con los fines para los
								cuales son tratados.
							</p>
							<p>
								El RESPONSABLE garantiza que ha implementado pol&iacute;ticas
								t&eacute;cnicas y organizativas apropiadas para aplicar las medidas de
								seguridad que establecen el RGPD y la LOPD para proteger los derechos y
								libertades de los Usuarios.
							</p>
							<p>
								De acuerdo con estas normativas, pues, le informamos que tiene derecho a
								solicitar el acceso, rectificaci&oacute;n, portabilidad y supresi&oacute;n
								de sus datos y la limitaci&oacute;n y oposici&oacute;n a su tratamiento
								dirigi&eacute;ndose a la direcci&oacute;n, email o contactos indicados en
								el aviso legal de este sitio web, indicando como Asunto: &ldquo;LOPD,
								Derechos ARCO&rdquo;, y adjuntando fotocopia de su DNI o cualquier medio
								an&aacute;logo en derecho, tal y como indica la ley. Tiene derecho a
								retirar el consentimiento prestado en cualquier momento. La retirada del
								consentimiento no afectar&aacute; a la licitud del tratamiento efectuado
								antes de la retirada del consentimiento. Tambi&eacute;n tiene derecho a
								presentar una reclamaci&oacute;n ante la autoridad de control si considera
								que pueden haberse visto vulnerados sus derechos en relaci&oacute;n a la
								protecci&oacute;n de sus datos (agpd.es).
							</p>
							<p><strong>CONFIDENCIALIDAD Y CESI&Oacute;N DE DATOS A TERCEROS</strong></p>
							<p>
								Los datos que nos facilite se tratar&aacute;n de forma confidencial. El
								Prestador ha adoptado todas las medidas t&eacute;cnicas y organizativas y
								todos los niveles de protecci&oacute;n necesarios para garantizar la
								seguridad en el tratamiento de los datos y evitar su alteraci&oacute;n,
								p&eacute;rdida, robo, tratamiento o acceso no autorizado, de acuerdo el
								estado de la tecnolog&iacute;a y naturaleza de los datos almacenados.
								As&iacute; mismo, se garantiza tambi&eacute;n que el tratamiento y
								registro en ficheros, programas, sistemas o equipos, locales y centros
								cumplen con los requisitos y condiciones de integridad y seguridad
								establecidas en la normativa vigente.
							</p>
							<p>
								<strong>Margarita Ramos Topham,</strong>
								&nbsp;no ceder&aacute; los datos personales a terceros, excepto por
								obligaci&oacute;n legal as&iacute; como en el caso de existir una
								comunicaci&oacute;n de datos a letrados externos al despacho, con la
								finalidad de ejercer la labor de asesoramiento, asistencia y defensa
								jur&iacute;dica ante los &oacute;rganos judiciales se trata de datos de
								car&aacute;cter personal para el ejercicio de defensa, asistencia
								jur&iacute;dica. Esta relaci&oacute;n est&aacute; convenientemente
								regulada en los contratos gen&eacute;ricos de encargado de tratamiento,
								comprometi&eacute;ndoles a que ofrezcan las garant&iacute;as suficientes
								conforme al RGPD para la seguridad y protecci&oacute;n de los datos
								personales. Sin embargo, en el caso de ser cedidos a alg&uacute;n tercero
								se producir&iacute;a una informaci&oacute;n previa solicitando el
								consentimiento expreso para tal cesi&oacute;n. La entidad responsable de
								la base de datos, as&iacute; como los que intervengan en cualquier fase
								del tratamiento y/o las entidades a quienes se los haya comunicado -en
								todo caso siempre con la correspondiente autorizaci&oacute;n otorgada por
								el usuario-, est&aacute;n obligadas a observar el secreto profesional y a
								la adopci&oacute;n de los niveles de protecci&oacute;n y las medidas
								t&eacute;cnicas y organizativas necesarias a su alcance para garantizar la
								seguridad de los datos de car&aacute;cter personal, evitando, dentro de lo
								posible, accesos no autorizados, modificaciones il&iacute;citas,
								substracciones y/o la p&eacute;rdida de los datos, con objeto de procurar
								el correspondiente nivel de seguridad de los ficheros del Prestador,
								seg&uacute;n la naturaleza y sensibilidad de los datos facilitados por los
								usuarios del presente Sitio web.
							</p>
							<p><strong>ACEPTACI&Oacute;N Y CONSENTIMIENTO</strong></p>
							<p>
								El Usuario declara haber sido informado de las condiciones sobre
								protecci&oacute;n de datos de car&aacute;cter personal, aceptando y
								consintiendo el tratamiento automatizado de los mismos por parte de&nbsp;
								<strong>Margarita Ramos Topham</strong>
								&nbsp;en la forma y para las finalidades indicadas en la presente
								Pol&iacute;tica de Protecci&oacute;n de Datos Personales.
							</p>
							<p>
								A trav&eacute;s de esta Pol&iacute;tica de Privacidad le informamos que
								las fotograf&iacute;as que est&eacute;n colgadas en la web son propiedad
								de&nbsp;
								<strong>Margarita Ramos Topham</strong>
								&nbsp;incluyendo las de los menores, en las que, para la obtenci&oacute;n
								de estas, se ha obtenido el consentimiento previo de los padres, tutores o
								representantes legales mediante la firma de los formularios realizados al
								efecto por los centros en los cuales los menores forman parte. Sin
								embargo, los padres, tutores o representantes de los menores, como
								titulares del ejercicio de los derechos de estos, y siempre previo
								requerimiento formal por escrito, pueden indicar la negativa al uso de la
								imagen del menor; en este caso, la imagen se mostrar&aacute; pixelada.
							</p>
							<p><strong>EXACTITUD Y VERACIDAD DE LOS DATOS</strong></p>
							<p>
								El usuario es el &uacute;nico responsable de la veracidad y
								correcci&oacute;n de los datos que remita a&nbsp;
								<strong>Margarita Ramos Topham</strong>
								, exonerando al Prestador de cualquier responsabilidad al respeto. Los
								usuarios garantizan y responden, en cualquier caso, de la exactitud,
								vigencia y autenticidad de los datos personales facilitados, y se
								comprometen a mantenerlos debidamente actualizados. El usuario acepta
								proporcionar informaci&oacute;n completa y correcta en el formulario de
								registro o suscripci&oacute;n.
							</p>
							<p><strong>CONTENIDO DE LA WEB Y ENLACES</strong></p>
							<p>
								<strong>Margarita Ramos Topham</strong>
								&nbsp;se reserva el derecho a actualizar, modificar o eliminar la
								informaci&oacute;n contenida en la web, pudiendo, incluso, limitar o no
								permitir el acceso a la informaci&oacute;n.
							</p>
							<p>
								<strong>Margarita Ramos Topham</strong>
								&nbsp;no asume ning&uacute;n tipo de responsabilidad por la
								informaci&oacute;n contenida en las Webs de terceros a las que se pueda
								acceder por los &laquo;links&raquo; o enlaces desde cualquier
								p&aacute;gina Web propiedad del Prestador.
							</p>
							<p>
								La presencia de &laquo;links&raquo; o enlaces s&oacute;lo tienen finalidad
								informativa y en ning&uacute;n caso supone ninguna sugerencia,
								invitaci&oacute;n o reconocimiento sobre los mismos.
							</p>
							<p><strong>ENV&Iacute;O CV</strong></p>
							<p>
								En el supuesto de que el usuario env&iacute;e su CV a trav&eacute;s de
								nuestra web, le informamos que los datos aportados ser&aacute;n tratados
								para hacerlo part&iacute;cipe de los procesos de selecci&oacute;n que
								pueda haber, llevando a cabo un an&aacute;lisis del perfil del solicitante
								con el objetivo de seleccionar el mejor candidato para el lugar vacante
								del responsable. Lo informamos que este es el &uacute;nico procedimiento
								oficial para aceptar su curr&iacute;culum, de forma que no se
								aceptar&aacute;n los curr&iacute;culums remitidos por otro procedimiento
								diferente. En caso de producirse alguna modificaci&oacute;n en los datos,
								le rogamos nos lo comunique por escrito lo m&aacute;s ante posible, con
								objeto de mantener sus datos debidamente actualizados.
							</p>
							<p>
								Los datos se conservar&aacute;n durante un plazo m&aacute;ximo de un
								a&ntilde;o, transcurrido el cual se proceder&aacute; a la supresi&oacute;n
								de los datos garantiz&aacute;ndole un total respecto a la confidencialidad
								tanto en el tratamiento como en su posterior destrucci&oacute;n. En este
								sentido, transcurrido el mencionado plazo, y si desea continuar
								participando en los procesos de selecci&oacute;n del Responsable, le
								rogamos nos remita nuevamente su curr&iacute;culum.
							</p>
							<p>
								Los datos se podr&aacute;n tratar y/o comunicar a las empresas integrantes
								de nuestro grupo durante el tiempo de conservaci&oacute;n de su
								curr&iacute;culum y para los mismos fines antes informados.
							</p>
							<p>
								<strong>SUBSCRIPCI&Oacute;N AL BLOG DE Margarita Ramos Topham</strong>
							</p>
							<p>
								En el supuesto de que el usuario se subscriba al blog, le informamos que
								los datos aportados ser&aacute;n tratados para gestionar su
								suscripci&oacute;n al blog informativo con aviso de actualizaci&oacute;n y
								que se conservar&aacute;n mientras haya un inter&eacute;s mutuo para
								mantener el fin del tratamiento. Cuando ya no sea necesario para tal fin,
								se suprimir&aacute;n con medidas de seguridad adecuadas para garantizar la
								seudonimizaci&oacute;n de los datos o destrucci&oacute;n total de los
								mismos. No se comunicar&aacute;n los datos a terceros, excepto
								obligaci&oacute;n legal.
							</p>
							<p><strong>PARTICIPACI&Oacute;N EN FOROS</strong></p>
							<p>
								En el supuesto de que el usuario quiera participar en los foros de la web,
								le informamos que los datos aportados ser&aacute;n tratados para regular
								la participaci&oacute;n en el mismo. Cualquier registro o
								transmisi&oacute;n de datos personales que el usuario de este foro
								facilite supone el conocimiento y aceptaci&oacute;n inequ&iacute;voca del
								Aviso Legal y la Pol&iacute;tica de Privacidad expuestos en la
								p&aacute;gina web. Los datos se conservar&aacute;n mientras haya un
								inter&eacute;s mutuo para mantener el fin del tratamiento y cuando ya no
								sea necesario para tal fin, se suprimir&aacute;n con medidas de seguridad
								adecuadas para garantizar la seudonimizaci&oacute;n de los datos o
								destrucci&oacute;n total de los mismos. Las publicaciones se
								mostrar&aacute;n p&uacute;blicamente a los usuarios del foro online.
							</p>
							<p><strong>PUBLICACI&Oacute;N DE SU TESTIMONIO</strong></p>
							<p>
								En el supuesto de que el usuario quiera publicar su opini&oacute;n en la
								web, le informamos que los datos aportados ser&aacute;n tratados
								ser&aacute;n para atender las sugerencias propuestas, experiencias u
								opiniones respecto de los productos y/o servicios para ser publicadas en
								la p&aacute;gina web y as&iacute; poder ayudar a otros usuarios. Los datos
								se conservar&aacute;n mientras haya un inter&eacute;s mutuo para mantener
								el fin del tratamiento y cuando ya no sea necesario para tal fin, se
								suprimir&aacute;n con medidas de seguridad adecuadas para garantizar la
								seudonimizaci&oacute;n de los datos o destrucci&oacute;n total de los
								mismos. Los testigos se publicar&aacute;n en nuestra p&aacute;gina web. El
								&uacute;nico dato personal que se publicar&aacute; del testigo ser&aacute;
								su nombre.
							</p>
							<p><strong>CAMBIOS EN LA PRESENTE POL&Iacute;TICA DE PRIVACIDAD</strong></p>
							<p>
								<strong>Margarita Ramos Topham</strong>
								&nbsp;se reserva el derecho a modificar la presente pol&iacute;tica para
								adaptarla a novedades legislativas o jurisprudenciales.
							</p>
							<p><strong>CORREOS COMERCIALES</strong></p>
							<p>
								De acuerdo con la LSSICE,&nbsp;
								<strong>Margarita Ramos Topham,&nbsp;</strong>
								no realiza pr&aacute;cticas de SPAM, por lo tanto, no env&iacute;a correos
								comerciales por e-mail que no hayan sido previamente solicitados o
								autorizados por el Usuario. En consecuencia, en cada uno de los
								formularios de la P&aacute;gina Web, el Usuario tiene la posibilidad de
								dar su consentimiento expreso para recibir nuestro Bolet&iacute;n, con
								independencia de la informaci&oacute;n comercial puntualmente solicitada.
							</p>
							<p><strong>LEGISLACI&Oacute;N</strong></p>
							<p>
								A todos los efectos las relaciones entre&nbsp;
								<strong>Margarita Ramos Topham,</strong>
								&nbsp;con los Usuarios de sus servicios telem&aacute;ticos, presentes en
								esta Web, est&aacute;n sometidos a la legislaci&oacute;n y
								jurisdicci&oacute;n espa&ntilde;ola a la que se someten expresamente las
								partes, siendo competentes por la resoluci&oacute;n de todos los
								conflictos derivados o relacionados con su uso los Juzgados y Tribunales
								de Las Palmas de Gran Canaria.
							</p>
						</div>
					</div>
				</div>
			</div>
		</section>

		<footer class="section pb-6">
			<div class="container has-text-centered is-max-desktop">
				<figure><img src="img/brand.png" alt="" /></figure>

				<p class="my-6">&nbsp;</p>

				<div class="legal">
					<a href="aviso-legal.html">Aviso legal</a>
					<a href="condiciones-uso.html">Condiciones de uso</a>
					<a href="politica-privacidad.html">Política de privacidad</a>
					<a href="politica-cookies.html">Política de cookies</a>
					<a href="contratacion.html">Condiciones de contratación</a>
				</div>
			</div>
		</footer>

		<script src="js/script.js"></script>
	</body>
</html>
