<!DOCTYPE html>
<html lang="en">
	<head>
		<meta charset="utf-8" />
		<meta http-equiv="X-UA-Compatible" content="IE=edge" />
		<meta name="viewport" content="width=device-width, initial-scale=1" />
		<title>Cancelamos tu deuda en Canarias - Hablemos</title>
		<link rel="stylesheet" href="css/main.css" />
		<link rel="shortcut icon" href="img/favicon.png" type="image/x-icon">

	</head>
	<body>
		<section class="section hero is-paddingless banner-metodo">
			<div class="hero-head">
				<div class="columns">
					<div class="column is-6 p-0 pt-6 pl-6">
						<figure><img src="img/brand.png" alt="" /></figure>
					</div>
					<div class="column is-6 pt-6 pr-6">
						<!-- Menu  -->
						<div class="navbar has-text-white">
							<div class="navbar-brand">
								<a
									role="button"
									class="navbar-burger"
									aria-label="menu"
									aria-expanded="false"
									data-target="menu"
								>
									<span aria-hidden="true"></span>
									<span aria-hidden="true"></span>
									<span aria-hidden="true"></span>
								</a>
							</div>
							<div class="navbar-menu" id="menu">
								<div class="navbar-end has-text-weight-bolder">
									<a href="index.html" class="navbar-item">Home</a>
									<a href="metodo.html" class="navbar-item">Método FUTURUM</a>
									<a href="historia.html" class="navbar-item">La Historia</a>
									<a href="hablemos.html" class="navbar-item">Hablemos</a>
								</div>
							</div>
						</div>
					</div>
				</div>
			</div>

			<div class="hero-body">
				<div class="container has-text-centered">
					<h2 class="title has-text-white">Política de cookies</h2>
				</div>
			</div>
		</section>

		<section class="section">
			<div class="container">
				<div class="columns is-centered">
					<div class="column is-10">
						<div class="content">
							<p><strong>ANTECEDENTES</strong></p>
							<p>
								De conformidad con la normativa espa&ntilde;ola que regula el uso de
								cookies en relaci&oacute;n a la prestaci&oacute;n de servicios de
								comunicaciones electr&oacute;nicas, recogida en el Real Decreto Ley
								13/2012 del 30 de marzo, le informamos sobre las cookies utilizadas en el
								sitio web de&nbsp;
								<strong>Margarita Ramos Topham&nbsp;</strong>
								(tambi&eacute;n el prestador) y el motivo de su uso. Asimismo, le informa
								de que al navegar en el Sitio Web usted est&aacute; prestando su
								consentimiento para poder utilizarlas.
							</p>
							<p><strong>&iquest;QU&Eacute; SON LAS COOKIES?</strong></p>
							<p>
								Una cookie es un fichero que se descarga en su ordenador al acceder a
								determinadas p&aacute;ginas web. Las cookies permiten a una p&aacute;gina
								web, entre otras cosas, almacenar y recuperar informaci&oacute;n sobre los
								h&aacute;bitos de navegaci&oacute;n de un usuario o de su equipo y,
								dependiendo de la informaci&oacute;n que contengan y de la forma en que
								utilice su equipo, pueden utilizarse para reconocer al usuario. Las
								cookies se asocian &uacute;nicamente a un usuario an&oacute;nimo y su
								ordenador &oacute; dispositivo y no proporcionan referencias que permitan
								conocer sus datos personales.
							</p>
							<p><strong>COOKIES AFECTADAS PER LA NORMATIVA Y COOKIES EXENTAS</strong></p>
							<p>
								Seg&uacute;n la directiva de la UE, las cookies que requieren el
								consentimiento informado por parte del usuario son las cookies de
								anal&iacute;tica y las de publicidad y afiliaci&oacute;n, quedando
								exceptuadas las de car&aacute;cter t&eacute;cnico y las necesarias para el
								funcionamiento del sitio web o la prestaci&oacute;n de servicios
								expresamente demandados por el usuario.
							</p>
							<p><strong>TIPOS DE COOKIES</strong></p>
							<ol>
								<li>
									a) Seg&uacute;n la&nbsp;
									<strong>entidad</strong>
									&nbsp;que las gestione, hay&nbsp;
									<strong>Cookies propias</strong>
									&nbsp;(aqu&eacute;llas que se env&iacute;an al equipo terminal del
									usuario desde un equipo o dominio gestionado por el propio editor y
									desde el que se presta el servicio Solicitado por el usuario) y&nbsp;
									<strong>de terceros</strong>
									&nbsp;(las que se env&iacute;an al equipo terminal del usuario desde un
									equipo o dominio que no es gestionado por el editor, sino por otra
									entidad que trata los datos obtenidos trav&eacute;s de las cookies).
								</li>
								<li>
									b) Seg&uacute;n el&nbsp;
									<strong>tiempo</strong>
									&nbsp;que permanecen activas, existen las de&nbsp;
									<strong>sesi&oacute;n</strong>
									&nbsp;(dise&ntilde;adas para recabar y almacenar datos mientras el
									usuario accede a una p&aacute;gina web) y las&nbsp;
									<strong>persistentes</strong>
									&nbsp;(en las que los datos se almacenan en el terminal y pueden ser
									accedidos y tratados durante un periodo definido por el responsable de
									la cookie -puede ir de unos minutos a varios a&ntilde;os-).
								</li>
								<li>
									c) Seg&uacute;n la&nbsp;
									<strong>finalidad</strong>
									&nbsp;para la que traten la informaci&oacute;n que recopilan, pueden
									ser:
								</li>
							</ol>
							<p>
								&ndash;&nbsp;
								<strong>Cookies t&eacute;cnicas</strong>
								&nbsp;(necesarias para el uso de la web y la prestaci&oacute;n del
								servicio contratado),
							</p>
							<p>
								&ndash;&nbsp;
								<strong>Cookies de personalizaci&oacute;n</strong>
								&nbsp;(que permiten al usuario acceder al servicio con
								caracter&iacute;sticas predefinidas, como por ejemplo el idioma, tipo de
								navegador, configuraci&oacute;n regional, etc.)
							</p>
							<p>
								&ndash;&nbsp;
								<strong>Cookies de an&aacute;lisis</strong>
								&nbsp;(recogen informaci&oacute;n el uso que se realiza de la web),
							</p>
							<p>
								&ndash;&nbsp;
								<strong>Cookies publicitarias</strong>
								&nbsp;(recogen informaci&oacute;n sobre las preferencias y elecciones
								personales de los usuarios),
							</p>
							<p>
								&ndash;&nbsp;
								<strong>Cookies de afiliados</strong>
								&nbsp;(permiten realizar un seguimiento de las visitas procedentes de
								otras webs, con las que el sitio web establece un contrato de
								afiliaci&oacute;n).
							</p>
							<p><strong>TIPOS DE COOKIES UTILIZADAS POR ESTE SITIO WEB</strong></p>
							<p>
								Las cookies utilizadas en nuestro sitio web son de sesi&oacute;n y de
								terceros, y nos permiten almacenar y acceder a informaci&oacute;n relativa
								al idioma, el tipo de navegador utilizado, y otras caracter&iacute;sticas
								generales predefinidas por el usuario, as&iacute; como seguir y analizar
								la actividad que lleva a cabo para mejorar y prestar nuestros servicios de
								una manera m&aacute;s eficiente y personalizada. Las cookies usadas
								tienen, en todo caso, car&aacute;cter temporal, con la &uacute;nica
								finalidad de hacer m&aacute;s eficaz la navegaci&oacute;n. En
								ning&uacute;n caso estas cookies proporcionan por s&iacute; mismas datos
								de car&aacute;cter personal y no se usan para la recogida de los mismos.
							</p>
							<p>
								La utilizaci&oacute;n de las cookies ofrece ventajas, como por ejemplo:
							</p>
							<ul>
								<li>
									facilita al usuario la navegaci&oacute;n y el acceso a los diferentes
									servicios que ofrece este sitio web;
								</li>
								<li>
									evita al usuario tener que configurar las caracter&iacute;sticas
									generales predefinidas cada vez que accede al sitio web; y
								</li>
								<li>
									favorece la mejora del funcionamiento y de los servicios prestados a
									trav&eacute;s de este sitio web, tras el correspondiente an&aacute;lisis
									de la informaci&oacute;n obtenida a trav&eacute;s de las cookies
									instaladas.
								</li>
							</ul>
							<p>
								Al acceder a nuestra web se le informa que si sigue navegando se le
								instalar&aacute;n diversas cookies de terceros consintiendo as&iacute; la
								instalaci&oacute;n de determinadas cookies que tendr&aacute;n como
								&uacute;nica finalidad la de registrar el acceso a nuestro sitio web para
								la realizaci&oacute;n de estad&iacute;sticas an&oacute;nimas sobre las
								visitas, recopilando informaci&oacute;n siempre de forma an&oacute;nima.
								No es necesario que acepte la instalaci&oacute;n de estas cookies,
								podr&aacute; navegar igualmente por toda nuestra web.
							</p>
							<p>
								En diversas secciones de nuestra web se podr&aacute;n instalar cookies de
								redes sociales, en concreto las siguientes:
							</p>
							<ul>
								<li>
									Cookie de Twitter, seg&uacute;n lo dispuesto en su pol&iacute;tica de
									privacidad y uso de cookies.
								</li>
								<li>
									Cookie de Facebook, seg&uacute;n lo dispuesto en su pol&iacute;tica de
									cookies.
								</li>
								<li>
									Cookie de Linkedin, seg&uacute;n lo dispuesto en su p&aacute;gina sobre
									el uso de las cookies.
								</li>
								<li>
									Cookie de Google+ y Google Maps, seg&uacute;n lo dispuesto en su
									p&aacute;gina sobre qu&eacute; tipo de cookies utilizan.
								</li>
							</ul>
							<p><strong>REVOCACI&Oacute;N</strong></p>
							<p>
								En todo momento podr&aacute; acceder a la configuraci&oacute;n de su
								navegador aceptando o rechazando todas las cookies, o bien seleccionar
								aqu&eacute;llas cuya instalaci&oacute;n admite y cu&aacute;les no,
								siguiendo uno de los siguientes procedimientos, que depende del navegador
								que utilice:
							</p>
							<p>
								<strong>Google Chrome</strong>
								&nbsp;(en el Men&uacute; Herramientas):
							</p>
							<p>
								Configuraci&oacute;n &gt; Mostrar opciones avanzadas &gt; Privacidad
								(Configuraci&oacute;n de contenido) &gt; Cookies:
								https://support.google.com/chrome/answer/95647?co=GENIE.Platform%3DDesktopandhl=es
							</p>
							<p>
								<strong>Microsoft Internet Explorer</strong>
								&nbsp;(en el Men&uacute; Herramientas):
							</p>
							<p>
								Opciones de Internet &gt; Privacidad &gt; Avanzada:
								https://support.microsoft.com/es-es/help/17442/windows-internet-explorer-delete-manage-cookies
							</p>
							<p><strong>Firefox:</strong></p>
							<p>
								Opciones &gt; Privacidad &gt; Cookies:
								https://support.mozilla.org/es/kb/habilitar-y-deshabilitar-cookies-sitios-web-rastrear-preferencias
							</p>
							<p><strong>Safari, iPad y iPhone:</strong></p>
							<p>
								Preferencias &gt; Privacidad:
								https://support.apple.com/kb/ph21411?locale=es_ES
							</p>
							<p><strong>Opera:</strong></p>
							<p>
								Configuraci&oacute;n &gt; Opciones &gt; Avanzado &gt; Cookies:
								http://help.opera.com/Windows/12.00/es-ES/cookies.html
							</p>
							<p>
								Estos navegadores est&aacute;n sometidos a actualizaciones o
								modificaciones, por lo que no podemos garantizar que se ajusten
								completamente a la versi&oacute;n de su navegador. Tambi&eacute;n puede
								ser que utilice otro navegador no contemplado en estos enlaces como
								Konqueror, Arora, Flock, etc. Para evitar estos desajustes, puede acceder
								directamente desde las opciones de su navegador, generalmente en el
								men&uacute; de &laquo;Opciones&raquo; en la secci&oacute;n de
								&laquo;Privacidad&raquo;. (Por favor, consulte la ayuda de su navegador
								para m&aacute;s informaci&oacute;n).
							</p>
							<p>
								<strong>
									DESACTIVACI&Oacute;N/ACTIVACI&Oacute;N Y ELIMINACI&Oacute;N DE COOKIES
								</strong>
							</p>
							<p>
								Para restringir o bloquear las cookies, se hace a trav&eacute;s de la
								configuraci&oacute;n del navegador.
							</p>
							<p>
								Si no desea que los sitios web pongan ninguna cookie en su equipo, puede
								adaptar la configuraci&oacute;n del navegador de modo que se le notifique
								antes de que se coloque ninguna cookie. De igual modo, puede adaptar la
								configuraci&oacute;n de forma que el navegador rechace todas las cookies,
								o &uacute;nicamente las cookies de terceros. Tambi&eacute;n puede eliminar
								cualquiera de las cookies que ya se encuentren en el equipo. Tenga en
								cuenta que tendr&aacute; que adaptar por separado la configuraci&oacute;n
								de cada navegador y equipo que utilice.
							</p>
							<p>
								Tenga en cuenta que si no desea recibir cookies, ya no podremos garantizar
								que nuestro sitio web funcione debidamente. Puede que algunas funciones
								del sitio se pierdan y es posible que ya no pueda ver ciertos sitios web.
								Adem&aacute;s, rechazar las cookies no significa que ya no vaya a ver
								anuncios publicitarios. Simplemente los anuncios no se ajustar&aacute;n a
								sus intereses y se repetir&aacute;n con m&aacute;s frecuencia.
							</p>
							<p>
								Cada navegador posee un m&eacute;todo distinto para adaptar la
								configuraci&oacute;n. Si fuera necesario, consulte la funci&oacute;n de
								ayuda del navegador para establecer la configuraci&oacute;n correcta.
							</p>
							<p>
								Para desactivar las cookies en el tel&eacute;fono m&oacute;vil, consulte
								el manual del dispositivo para obtener m&aacute;s informaci&oacute;n.
							</p>
							<p>
								Puede obtener m&aacute;s informaci&oacute;n sobre las cookies en Internet,
								http://www.aboutcookies.org/.
							</p>
							<p>
								Teniendo en cuenta la forma en la que funciona Internet y los sitios web,
								no siempre contamos con informaci&oacute;n de las cookies que colocan
								terceras partes a trav&eacute;s de nuestro sitio web. Esto se aplica
								especialmente a casos en los que nuestra p&aacute;gina web contiene lo que
								se denominan elementos integrados: textos, documentos, im&aacute;genes o
								breves pel&iacute;culas que se almacenan en otra parte, pero se muestran
								en nuestro sitio web o a trav&eacute;s del mismo.
							</p>
							<p>
								Por consiguiente, en caso de que se encuentre con este tipo de cookies en
								este sitio web y no est&eacute;n enumeradas en la lista anterior, le
								rogamos que nos lo comunique. O bien p&oacute;ngase en contacto
								directamente con el tercero para pedirle informaci&oacute;n sobre las
								cookies que coloca, la finalidad y la duraci&oacute;n de la cookie, y
								c&oacute;mo ha garantizado su privacidad.
							</p>
						</div>
					</div>
				</div>
			</div>
		</section>

		<footer class="section pb-6">
			<div class="container has-text-centered is-max-desktop">
				<figure><img src="img/brand.png" alt="" /></figure>

				<p class="my-6">&nbsp;</p>

				<div class="legal">
					<a href="aviso-legal.html">Aviso legal</a>
					<a href="condiciones-uso.html">Condiciones de uso</a>
					<a href="politica-privacidad.html">Política de privacidad</a>
					<a href="politica-cookies.html">Política de cookies</a>
					<a href="contratacion.html">Condiciones de contratación</a>
				</div>
			</div>
		</footer>

		<script src="js/script.js"></script>
	</body>
</html>
