<!DOCTYPE html>
<html lang="en">
	<head>
		<meta charset="utf-8" />
		<meta http-equiv="X-UA-Compatible" content="IE=edge" />
		<meta name="viewport" content="width=device-width, initial-scale=1" />
		<title>Cancelamos tu deuda en Canarias - Hablemos</title>
		<link rel="stylesheet" href="css/main.css" />
		<link rel="shortcut icon" href="img/favicon.png" type="image/x-icon" />

		<!-- Facebook Pixel Code -->
		<script>
			!(function (f, b, e, v, n, t, s) {
				if (f.fbq) return;
				n = f.fbq = function () {
					n.callMethod ? n.callMethod.apply(n, arguments) : n.queue.push(arguments);
				};
				if (!f._fbq) f._fbq = n;
				n.push = n;
				n.loaded = !0;
				n.version = "2.0";
				n.queue = [];
				t = b.createElement(e);
				t.async = !0;
				t.src = v;
				s = b.getElementsByTagName(e)[0];
				s.parentNode.insertBefore(t, s);
			})(window, document, "script", "https://connect.facebook.net/en_US/fbevents.js");
			fbq("init", "267198628406312");
			fbq("track", "PageView");
		</script>
		<noscript>
			<img
				height="1"
				width="1"
				style="display: none"
				src="https://www.facebook.com/tr?id=267198628406312&ev=PageView&noscript=1"
			/>
		</noscript>
		<!-- End Facebook Pixel Code -->
	</head>
	<body>
		<section class="section hero is-paddingless banner-metodo">
			<div class="hero-head">
				<div class="columns">
					<div class="column is-6 p-0 pt-6 pl-6">
						<figure><img src="img/brand.png" alt="" /></figure>
					</div>
					<div class="column is-6 pt-6 pr-6">
						<!-- Menu  -->
						<div class="navbar has-text-white">
							<div class="navbar-brand">
								<a
									role="button"
									class="navbar-burger"
									aria-label="menu"
									aria-expanded="false"
									data-target="menu"
								>
									<span aria-hidden="true"></span>
									<span aria-hidden="true"></span>
									<span aria-hidden="true"></span>
								</a>
							</div>
							<div class="navbar-menu" id="menu">
								<div class="navbar-end has-text-weight-bolder">
									<a href="index.html" class="navbar-item">Home</a>
									<a href="metodo.html" class="navbar-item">Método FUTURUM</a>
									<a href="historia.html" class="navbar-item">La Historia</a>
									<a href="hablemos.html" class="navbar-item">Hablemos</a>
								</div>
							</div>
						</div>
					</div>
				</div>
			</div>

			<div class="hero-body">
				<div class="container has-text-centered">
					<h2 class="title has-text-white">Protección de Datos</h2>
				</div>
			</div>
		</section>

		<section class="section">
			<div class="container">
				<div class="columns is-centered">
					<div class="column is-10 p-4 has-text-justified">
						<div class="content">


              <p><strong>RESPONSABLE:</strong></p>
              <p><strong>Identidad:</strong> MARGARITA RAMOS TOPHAM - NIF: 78485479A</p>
              <p><strong>Direcci&oacute;n postal:</strong> C/ BUENOS AIRES, 8, 4&ordm; A, 35002 - LAS PALMAS DE GRAN CANARIA, LAS PALMAS</p>
              <p><strong>Tel&eacute;fono:</strong> 654 323317</p>
              <p><strong>E-mail:</strong> mramos@iustitia.es</p>
              <p><strong>Delegado de protecci&oacute;n de datos:</strong> Protecci&oacute;n de datos &ndash; Herramientas Jur&iacute;dicas, S.L.</p>
              <p><strong>E-mail de contacto DPD:</strong><a href="mailto:administradatos@lextools.com">administradatos@lextools.com</a></p>
              <p>&iquest;Con qu&eacute; <strong>finalidad</strong> tratamos sus datos personales?</p>
              <p>Tratamos sus datos personales para el asesoramiento, asistencia, defensa jur&iacute;dica ante los &oacute;rganos judiciales y para la gesti&oacute;n contable, fiscal y administrativa de este despacho.. No se tomar&aacute;n decisiones automatizadas en base a dicho perfil.</p>
              <p>&iquest;Por cu&aacute;nto tiempo <strong>conservaremos sus datos</strong>?</p>
              <p>Los datos personales proporcionados se conservar&aacute;n mientras se mantenga la relaci&oacute;n negocial, mientras el interesado no solicite su supresi&oacute;n o durante el plazo legal establecido.</p>
              <p>&iquest;Cu&aacute;l es la <strong>legitimaci&oacute;n</strong> para el tratamiento de sus datos?</p>
              <p>La base legal para el tratamiento de sus datos es la <strong>ejecuci&oacute;n del contrato</strong> de prestaci&oacute;n de servicios suscrito por las partes, o, en su defecto, estar&aacute; basada en el consentimiento que se le solicita.</p>
              <p>&iquest;A qu&eacute; destinatarios se <strong>comunicar&aacute;n sus datos</strong>?</p>
              <p>no se ceder&aacute;n datos a terceros salvo obligaci&oacute;n legal y en colaboracioens con la letrada para realizar de manera efectiva los trabajos encomendado.</p>
              <p>&iquest;Cu&aacute;les son sus <strong>derechos</strong> cuando nos facilita sus datos?</p>
              <p>Cualquier persona tiene derecho a obtener confirmaci&oacute;n sobre si estamos tratando datos personales que les conciernan, o no. Las personas interesadas tienen derecho a acceder a sus datos personales, as&iacute; como a solicitar la rectificaci&oacute;n de los datos inexactos o, en su caso, solicitar su supresi&oacute;n cuando, entre otros motivos, los datos ya no sean necesarios para los fines que fueron recogidos. En determinadas circunstancias, los interesados podr&aacute;n solicitar la limitaci&oacute;n del tratamiento de sus datos, en cuyo caso &uacute;nicamente los conservaremos para el ejercicio o la defensa de reclamaciones. En determinadas circunstancias y por motivos relacionados con su situaci&oacute;n particular, los interesados podr&aacute;n oponerse al tratamiento de sus datos, por lo que este responsable del tratamiento dejar&aacute; de tratar los datos, salvo por motivos leg&iacute;timos imperiosos, o el ejercicio o la defensa de posibles reclamaciones. El interesado tambi&eacute;n tendr&aacute; derecho a presentar una reclamaci&oacute;n ante la Autoridad de Control.</p>
              <p>&iquest;C&oacute;mo hemos <strong>obtenido sus datos</strong>?</p>
              <p>Los datos personales proceden de El propio interesado, Registros p&uacute;blicos, Administraciones p&uacute;blicas</p>
              <p>Las categor&iacute;as <strong>de datos que se tratan</strong> son:</p>
              <p>NIF, DNI, Nombres y apellidos, Direcci&oacute;n, Tel&eacute;fono, Firma, Imagen, Marcas f&iacute;sicas, Caracter&iacute;sticas personales, Circunstancias sociales, Detalles de empleo, Informaci&oacute;n comercial, Econ&oacute;micos, financieros y de seguros, Transacciones de bienes y servicios, Relativos a infracciones administrativas, Voz, Direcci&oacute;n correo electr&oacute;nico</p>
              <p><strong>Datos especialmente protegidos:</strong></p>
              <p>Salud f&iacute;sica o mental, vida sexual u orientaci&oacute;n sexual, Condenas o infracciones penales</p>
            </div>
					</div>
				</div>
			</div>
		</section>

		<footer class="section is-medium pb-6">
			<div class="container has-text-centered">
				<figure><img src="img/brand.png" alt="" /></figure>
				<p class="my-6">&nbsp;</p>
				<div class="legal">
					<a href="aviso-legal.html">Aviso legal</a>
					<a href="condiciones-uso.html">Condiciones de uso</a>
					<a href="politica-privacidad.html">Política de privacidad</a>
					<a href="politica-cookies.html">Política de cookies</a>
					<a href="contratacion.html">Condiciones de contratación</a>
					<a href="proteccion-datos.html">Protección de datos</a>
				</div>
			</div>
		</footer>

		<script src="js/script.js"></script>
	</body>
</html>
